var questions = {
    q1: "Что делали древние люди, чтобы вызвать дождь?\n\n",
    a1: "1 - Три дня ничего не ели\n",
    b1: "2 - Убивали мамонта\n",
    c1: "3 - Танцевали вокруг костра с бубном в руках\n", //true
    d1: "4 - Ходили с зонтиком и говорили «кажется, дождь начинается…»\n",

    q2: "Чего не может торнадо?\n\n",
    a2: "1 - Стоять на месте\n", //true
    b2: "2 - Поднять в воздух автомобиль\n",
    c2: "3 - Вырвать с корнями дерево\n",
    d2: "4 - Разрушить здание\n",

    q3: "В древности китайцы научились делать из коконов шелковичных червей…\n\n",
    a3: "1 - Приправу\n",
    b3: "2 - Бумагу\n",
    c3: "3 - Резину\n",
    d3: "4 - Шелк\n", //true

    q4: "Где находится яд у кобры?\n\n",
    a4: "1 - На кончике языка\n",
    b4: "2 - В зубе\n", //true
    c4: "3 - На хвосте\n",
    d4: "4 - В капюшоне\n",

    q5: "Хвост какого животного похож на весло?\n\n",
    a5: "1 - Бобра\n", //true
    b5: "2 - Белки\n",
    c5: "3 - Лисы\n",
    d5: "4 - Медведя\n",
}